[
{"content": ["\n                    ", "\n", "KOMPAS.com -", " Mengontrol kadar gula darah adalah kunci penting agar penderita  ", "diabetes", " tidak mengalami komplikasi.", "\n", "Tentunya, hal ini diperlukan pola makan yang tepat. Sembarangan memilih makanan bisa saja berujung pada melonjaknya kadar gula darah, yang bisa berimbas pada kambuhnya gejala.", "\n", "Itu sebabnya, penderita diabetes juga harus berhati-hati memilih camilan yang dikonsumsinya.", "\n", "Baca juga: ", "5 Mitos Keliru Seputar Covid-19", "\n", "Pentingnya camilan sehat bagi penderita diabetes", "\n", "Menurut American  ", "Diabetes", " Association, menghitus asupan karbohidrat merupakan langkah penting untuk mengelola gejala diabetes. Pasalnya, asupan karbohidrat juga turut menentukan kadar gula darah.", "\n", "Karbohidrat bisa diolah menjadi glukosa dengan cepat oleh tubuh. Setelahitu, glukosa akan diserap oleh sel untuk sumber energi.", "\n", "Sayangnya, sel-sel pada penderita diabetes tidak mampu menyerap glukosa secara efisien sehingga glukosa tetap ada di aliran darah. Inilah yang menyebabkan kadar gula darah tinggi.", "\n", "Untuk menyeimbangkan gula darah, penderita diabetes perlu menyeimbangkan asupan karbohidrat dengan nutrisi lain, seperti protein, serat, dan lemak sehat, yang tidak terlalu berdampak besar pada gula darah.", "\n", "Saat memilih camilan, penderita diabetes sebaiknya memilih makanan ang mengandung lebih sedikit karbohidrat namun kaya akan protein, serat, dan lemak sehat.", "\n", "Berikut camilan sehat yang direkomendasikan untuk penderita diabetes:", "\n", "1. Camilan berprotein tinggi", "\n", "Camilan berprotein tinggi tidak menyebabkan kenaikan kadar gula darah. Jadi, tubuh tidak memerlukan banyak insulin untuk mencernanya.", "\n", "Tubuh menggunakan protein untuk membangun dan memperbaiki jaringan, bukan diolah menjadi glukosa, yang akan menyebabkan lonjakan gula darah.", "\n", "Riset dalam Diabetes Medicine Journal tahun 2016 membuktikan konsumsi camilan yang mengandung 12,5 gram dan 50 gram dalam sekali makan tidak menyebabkan lonjakan gula darah pada penderita diabetes tipe 1 yang menerima terapi insulin intensif.", "\n", "Jadi, sebagai camilan penderita diabetes bisa memilih konsumsi telur, almond, daging ayam, atau protein shake.", "\n", "2. Camilan berserat tinggi", "\n", "Makanan tinggi serat dicerna lebih lambat oleh tubuh sehingga membantu menunda penyerapan glukosa ke aliran darah.", "\n", "Riset dalam Experimental and Therapeutic Medicine Journal 2016 membuktikan konsumsi makanan tinggi serat secara teratur membantu mengontrol kadar glukosa dan tingkat resistensi insulin penderita diabetes tipe 2.", "\n", "Serat juga membantu kita merasa kenyang lebih lama, yang tentunya membantu mengontrol kelebihan berat badan.", "\n", "Selain itu, makanan berserat tinggi juga mengandung indeks glikemiks yang rendah.", "\n", "Dari data Joslin Diabetes Center, penderita diabetes sebaiknya mengonsumsi makanan tinggi serat sebanyak 50 gram sehari.", "\n", "Contoh makanan tinggi serat antara lain, bunci, kacang edamame, dan berbagai jenis sayuran.", "\n", "Baca juga: ", "Pernah Kontak dengan Orang Positif Covid-19, Apa yang Harus Dilakukan?", "\n", "3. Camilan mengandung lemak sehat", "\n", "Makanan dengan lemak sehat - yaitu lemak tak jenuh - juga dapat memperlambat pencernaan, sehingga tidak memicu kenaikan kadar gula darah.", "\n", "Seperti protein, tubuh tidak mengubah lemak menjadi glukosa untuk energi. Sebaliknya, molekul lemak dipecah tanpa konversi dan langsung digunakan untuk energi.", "\n", "Selain itu, lemak sehat juga dapat membantu mengontrol berat badan, karena proses pencernaan yang lambat dapat membantu kita merasa kenyang lebih lama.", "\n", "Contoh camilan kaya lemak sehat, antara lain kacang-kacangan, biji-bijian, dan alpukat.", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com -", " Penularan utama  ", "virus corona", " terjadi lewat droplet. Itu sebabnya, kita disarankan melakukan physical distancing untuk mencegah penularan.", "\n", "Sayangnya, ada beberapa hal yang membuat kita tanpa sengaja melakukan kontak dengan seseorang yang dinyatakan positif  ", "Covid-19", ".", "\n", "Tentunya, kondisi ini seringkali membuat kita bertanya-tanya: apakah mungkin kita tidak tertular meski pernah berada di dekat orang yang positif Covid-19?", "\n", "Baca juga: ", "Apa Penyebab Penyakit Tipes?", "\n", "Faktor risiko tertular Covid-19", "\n", "Menurut laporan laman Cleveland Clinic, kita mungkin bisa tidak tertular meskipun pernah berada di dekat orang yang positif Covid-19.", "\n", "Pasalnya, risiko kita terinfeksi sangat berkaitan dengan langkah-langkah keamanan yang kita ikuti ketika berinteraksi dengan pasien Covid-19.", "\n", "Berikut beberapa hal yang memengaruhi kemungkinan kita tertular Covid-19:", "\n", "\n", "apakah kita dan orang yang positif Covid-19 memakai masker saat berinteraksi?", "\n", "apakah kita menjaga jarak setidaknya 2 meter?", "\n", "apakah kita mencuci tangan setelah berinteraksi?", "\n", "\n", "Mengikuti semua protokol kesehatan yang terlah ditetapkan akan meminimalisir risiko kita terpapar virus corona.", "\n", "Sebaliknya, tidak mematuhi protokol kesehatan akan meningkatkanrisiko infeksi.", "\n", "Di sisi lain, banyak hal yang memengaruhi kemungkinan seseorang terpapar Covid-19, seperti kondisi tubuh dan tingkat imunitas. Berapa lama waktu yang kita habiskan ketika berintraksi dengan orang yang positif Covid-19 juga menentukan risiko terpapar.", "\n", "Menurut data Pusat Pengendalian dan Pencegahan Penyakit AS (CDC), langkah aman agar kita tidak terpaparCovid-19 adalah melakukan physical distancing dengan jarak minimal 2 meter dalam waktu maksimal 15 menit.", "\n", "Meski demikian, melakukan intraksi dengan orang yang positif Covid-19 dalam waktu kurang dari 15 menit tidak secara otomatis membuat kita aman dari risiko infeksi.", "\n", "Demi menjaga keamanan, ketika tidak sengaja melakukan interaksi dengan", "orang yang dinyatakan positif Covid-19 sebaiknya kita melakukan langkah keamanan berikut ini:", "\n", "\n", "melakukan karantina mandiri selama 14 hari", "\n", "memantu sendiri gejala yang dialami", "\n", "hindari kontak dengan orang berisiko tinggi", "\n", "hubungi dokter jika gejala berkembang atau semakin parah.", "\n", "\n", "Baca juga: ", "Kenapa Hasil Tes Swab PCR dalam Waktu Berdekatan Bisa Berbeda?", "\n", "Ketika ada seseorang yang tinggal serumah dengan kita terinfeksi Covid-19, apa yang harus di lakukan?", "\n", "Menurut pakar pengobatan medis dari Cleveland Clinis, Donald Ford, tinggal serumah dengan orang yang terinfeksi Covid-19 juga belum tentu membuat kita terinfeksi juga.", "\n", "Akan tetapi, kita harus melakukan langkah pencegahan, seperti kita tinggal di ruangan yang terpisah dan menggunakan kamar mandi berbeda.", "\n", "Jika tidak memungkinkan, lakukan langkah terbaik untuk mencegah infeksi, seperti melakukan ", "physical distancing", " dan memakai masker saat berinteraksi. Kita juga harus sesering mungking melakukan desinfeksi untuk semua permukaan benda yang ada di rumah.", "\n", "Selain itu, anggota keluarga yang berisiko tinggi atau rentan sakit juga disarankan untuk tidak berada dekat dengan orang yang terinfeksi.", "\n", " ", "                    ", "\n                "]},
{"content": ["\n                    ", "KOMPAS.com", " - Sindrom ovarium polikistik atau ", "polycystic ovary syndrome", " ( ", "PCOS", ") adalah penyakit yang disebabkan gangguan hormon reproduksi .", "\n", "Penyakit yang menyerang wanita ini dapat memengaruhi kesehatan dan penampilan para penderitanya.", "\n", "Melansir laman resmi ", "Women’s Health", ", PCOS menyerang satu di antara 10 wanita pada usia subur.", "\n", "Baca juga: ", "Apa itu PMS pada Wanita?", "\n", "Kebanyakan penderita PCOS baru mengetahui penyakitnya di usia 20-30 tahunan, ketika mereka susah hamil atau memiliki masalah untuk hamil.", "\n", "Penyakit ini bisa menyerang setiap wanita. Tapi risiko kaum Hawa terkena PCOS jadi lebih besar apabila obesitas. Atau, memiliki ibu, saudara perempuan, serta tante dengan PCOS.", "\n", "Simak penjelasan lebih lanjut mengenai  ", "apa itu PCOS", ", gejala, dan penyebabnya berikut.", "\n", " ", "Apa itu PCOS", "?", "\n", "Melansir ", "Johns Hopkins Medicine", ",  ", "PCOS adalah", " kondisi saat ovarium menghasilkan hormon androgen dalam jumlah yang tidak normal.", "\n", "Hormon androgen adalah hormon seks pria yang biasanya terdapat di dalam tubuh wanita dalam jumlah kecil.", "\n", "Penyakit PCOS memengaruhi indung telur atau ovarium dan proses ovulasi yang rutin terjadi setiap bulan.", "\n", "Ovulasi adalah pelepasan sel telur matang dari indung telur. Tujuannya, agar sel telur siap dibuahi sperma pria dan menjadi bakal janin.", "\n", "Jika sel telur tidak dibuahi, sel telur akan keluar dari tubuh lewat haid atau menstruasi.", "\n", "PCOS bisa menyebabkan siklus haid penderita jadi tidak lancar, sehingga penyakit ini tak jarang menyebabkan gangguan kesuburan.", "\n", "Di beberapa kasus, wanita yang kekurangan hormon reproduksi ini tidak dapat berovulasi. Jika tidak bisa berovulasi, sejumlah kista berukuran kecil bisa tumbuh di ovarium.", "\n", "Baca juga: ", "6 Efek Menopause pada Tubuh Wanita", "\n", " ", "Gejala PCOS", "\n", "Shutterstock", " Ilustrasi", "Dilansir dari ", "Mayo Clinic", ", tanda dan  ", "gejala PCOS", " berkembang sejak wanita mengalami haid pertama.\n", "Terkadang, gejala PCOS baru tampak setelah penderitanya mengalami perubahan tubuh yang signifikan.", "\n", "Beberapa ciri-ciri PCOS yang umum di antaranya:", "\n", "\n", "Terlambat haid, haid tidak teratur, atau haid sangat sedikit", "\n", "Ovarium membesar atau terkadang memiliki banyak kista", "\n", "Rambut tumbuh berlebih di beberapa tempat seperti dada, perut, atau punggung", "\n", "Berat badan bertambah, terutama di sekitar perut", "\n", "Jerawat bermunculan", "\n", "Kulit berminyak", "\n", "Rambut rontok, terkadang sampai botak", "\n", "Susah hamil", "\n", "Muncul kutil berlebih di area leher atau ketiak", "\n", "Kulit di bagian belakang leher, lipatan ketiak, dan bawah payudara menghitam", "\n", "\n", "Apabila muncul beberapa  ", "tanda PCOS", " di atas, segera konsultasi ke dokter. Penyedia layanan kesehatan umumnya akan melakukan pemeriksaan fisik, pemeriksaan panggul, USG, sampai tes darah.", "\n", "Baca juga: ", "Fakta Seputar Siklus Menstruasi Wanita", "\n", "Penyebab PCOS", "\n", "Penyebab PCOS pasti hingga kini belum diketahui. Namun, penyakit ini banyak diderita orang dengan kondisi:", "\n", "\n", "Kadar insulin berlebih, produksi hormon insulin berlebih dapat meningkatkan produksi hormon androgen", "\n", "Berat badan berlebih", "\n", "Ibu, saudara perempuan, atau tante menderita PCOS", "\n", "\n", "PCOS dapat menyebabkan komplikasi seperti penyakit diabetes tipe 2, tekanan darah tinggi, penyakit jantung, sampai kanker rahum.", "\n", "Penyakit ini tidak dapat diobati. Namun, dokter bisa merekomendasikan pengobatan yang tepat untuk mengurangi gejala PCOS dan mencegah komplikasinya.", "\n", "Bahkan, dengan perawatan medis yang tepat, ada kemungkinan penderita  ", "PCOS bisa hamil", ".", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com -", "  ", "Sistem imun", " yang kuat memang sangat kita butuhkan, terutama di musim penghujan ini.", "\n", "Pasalnya, banyak virus dan bakteri pembawa penyakit bertebaran. Itu sebabnya, menjaga kekuatan sistem imunitas adalah kunci penting agar tubuh kita tetap bugar.", "\n", "Menurut pakar diet dari Cleveland Clinic, Maxine Smith, mengonsumsi makanan sehat adalah cara terbaik untuk menjaga  ", "sistem imun", ".", "\n", "Makanan sehat menyediakan banyak zat, termasuk vitamin dan mineral untuk membuat kita tetap kuat dan sehat.", "\n", "Baca juga: ", "Bagaimana Kondisi Otak saat Kita Kecanduan Makanan?", "\n", "“Sistem kekebalan yang kuat bergantung pada pola makan bergizi seimbang,” kata Smith.", "\n", "Berikut berbagai jenis vitamin dan mineral yang dibutuhkan agar sistem imun tetap kuat:", "\n", "1. Vitamin C", "\n", "Vitamin C dapat membantu mencegah infeksi atau mmempercepat masa penyembuhan inefsi.", "\n", "Vitamin C mudah kita temukan dalam berbagai makanan. Berikut berbagai makanan yang mengandung vitamin C:", "\n", "\n", "bayam", "\n", "kubis", "\n", "paprika", "\n", "kubis", "\n", "stroberi", "\n", "pepaya.", "\n", "\n", "2. Vitamin E", "\n", "Vitamin E merupakan antioksidan kuat yang membantu tubuh melawan infeksi. Vitamin E juga bagian dari hampir 200 reaksi biokimia dalam tubuh, yang sangat penting untuk cara kerja sistem kekebalan.", "\n", "Asupan vitamin E bisa kita temukan dalam berbagai makanan berikut:", "\n", "\n", "kacang almond", "\n", "biji bunga matahari", "\n", "minyak seperti bunga matahari, safflower dan minyak kedelai", "\n", "kacang hazel.", "\n", "\n", "3. Vitamin A", "\n", "Vitamin A adalah penangkal infeksi yang tersedia dalam bentuk makanan hewani seperti ikan, daging dan produk susu atau dari karotenoid tumbuhan.", "\n", "Makanan hewani yang kaya akan vitamin A, misalnya tuna. Sedangkan makanan nabati yang mengandung vitamin A, antara lain:", "\n", "\n", "wortel", "\n", "ubi jalar", "\n", "labu", "\n", "blewah.", "\n", "sayuran berdaun hijau.", "\n", "\n", "Baca juga: ", "Mengenal 3 Jenis Tes Covid-19, Mana yang Paling Akurat?", "\n", "4. Vitamin D", "\n", "Vitamin D adalah salah satu nutrisi paling penting untuk mendukung sistem kekebalan tubuh.", "\n", "Selain dari sinar matahari, asupan vitamin D bisa kita dapatkan dalam makanan berikut:", "\n", "\n", "ikan salmon", "\n", "ikan kembung", "\n", "tuna", "\n", "sarden", "\n", "susu", "\n", "sereal.", "\n", "\n", "5. Folat atau asam folat", "\n", "Folat adalah bentuk alami dan asam folat adalah bentuk sintetis, yang sering ditambahkan ke makanan karena manfaat kesehatannya.", "\n", "Untuk mendapatkan lebih banyak folat, kita bisa mengonsumsi kacang-kacangan dan sayuran berdaun hijau.", "\n", "Asupan folat juga bisa kita dapatkan dari alpukat. Sedangkan asam folat biasanya ditambahkan dalam beberapa jenis makanan seperti, seperti pasta, roti, atau beras.", "\n", "6. Zat besi", "\n", "Zat besi berfungsi membantu tubuh membawa oksigen ke sel, yang berperan dalam banyak proses sistem kekebalan.", "\n", "Asupan zat besi bisa kita dapatkan dari makanan berikut:", "\n", "\n", "daging merah", "\n", "ayam", "\n", "sarden kalengan", "\n", "tiram", "\n", "remis", "\n", "Kerang.", "\n", "\n", "Baca juga: ", "Gejala Tipes di Tahap Awal dan Lanjut", "\n", "7.Selenium", "\n", "Selenium memiliki efek kuat pada sistem kekebalan yang penting untuk mencegah infeksi.", "\n", "Makanan kaya akan selenium antara lain:", "\n", "\n", "makanan laut, seperti tuna, halibut, sarden", "\n", "daging merah", "\n", "daging unggas.", "\n", "\n", "Jika Anda seorang vegetarian, asupan selenium bisa didapatkan dari makanan berikut:", "\n", "\n", "kacang polong", "\n", "brokoli", "\n", "kubis.", "\n", "\n", "8. Seng", "\n", "Seng dibutuhkan untuk produksi sel sistem kekebalan baru. Zat ini bisa ditemukan terutama dalam berbagai makanan berikut:", "\n", "\n", "tiram", "\n", "kepiting.", "\n", "daging merah dan unggas tanpa lemak", "\n", "kacang panggang", "\n", "yogurt", "\n", "Buncis.", "\n", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com -", " Jumlah pasien positif  ", "virus corona", " semakin meroket setiap harinya.", "\n", "Menurut laporan Cleveland Clinic, hal ini juga bisa terjadi akibat banyaknya mitos atau informasi kesehatan keliru yang beredar melalui internet atau media sosial.", "\n", "Riset juga membuktikan. kesalahan informasi mengenai Covid-19 bisa menyebabkan risiko kesehatan yang serius untuk masyarakat.", "\n", "Baca juga: ", "Mengapa Stres Membuat Kita Rentan Jatuh Sakit?", "\n", "Berikut berbagai mitos keliru seputar Covid-19:", "\n", "1. Percuma melakukan protokol kesehatan karena virus corona selalu bermutasi", "\n", "Mutasi adalah kejadian alami dan umum pada virus.  ", "Virus corona", " termasuk ke dalam jenis virus RNA, yang rentan terhadap perubahan dan mutasi.", "\n", "Meski demikian, kita masih memiliki cara untuk memperlambat atau mencegah penyebarannya, salah satunya dengan menerapkan protokol kesehatan.", "\n", "Protokol kesehatan masih menjadi cara terbaik untuk mencegah penyebaran dan penularan virus hingga ditemukan vaksin.", "\n", "2. Jangan khawatir terinfeksi Covid-19 karena peluang sembuhnya mencapai 99 persen", "\n", "Sebenarnya, virus ini bisa mematikan dan dapat menyebabkan efek jangka panjang yang serius.", "\n", "Meskipun tingkat kematian untuk individu yang sehat dan kelompok usia yang lebih muda rendah, masih ada kemungkinan mengalami sakit parah karena virus corona.", "\n", "Gejala COVID-19 dapat berlangsung 10 hari atau lebih dan dapat menyebabkan komplikasi jangka panjang yang serius, seperti pembekuan darah, masalah neurologis, dan kerusakan pada jantung, paru-paru, serta ginjal.", "\n", "Secara umum, angka kematian berubah berdasarkan usia dan bergantung pada masalah medis lainnya.", "\n", "3. Pakai masker hanya perlu dibagian mulut saja", "\n", "Mulut dan hidung saling terhubung. Saat kita bersin, batu, atau bernapas, kita menggunakan keduanya.", "\n", "Itu sebabnya, masker yang kita pakai harus menutupi hidung dan mulut.", "\n", "Menurunkan masker di bawah hidung berpotensi menularkan atau terinfeksi virus dari udara sekitar kita.", "\n", "4. Pakai obat kumur atau alkohol adalah cara efektif untuk bersihkan masker", "\n", "Obat kumur tidak mengandung cukup alkohol untuk membersihkan masker. Kita jugatidak disarankan untuk merendam masker dalam alkohol.", "\n", "Cara terbaik adalah membersihkan masker sesuai petunjuk yang tersedia di labelnya.", "\n", "Sebagian besar masker kain tahan lama dan dapat bertahan di mesin cuci. Jika ingin mencucinya dengan tangan, gunakan deterjen dan air panas atau hangat.", "\n", "Kucek masker selama 30 hingga 60 detik, bilas, dan biarkan mengering. Berhati-hatilah untuk tidak menggunakan deterjen secara berlebihan agar tidak ada residu yang tertinggal pada masker.", "\n", "Pasalnya, residu deterjen yang tertinggal dapat mengiritasi kulit. Jika memakai masker bedah sekali pakai, buang setelah digunakan.", "\n", "Baca juga: ", "Mengenal 3 Jenis Tes Covid-19, Mana yang Paling Akurat?", "\n", "5. Tes Covid-19 tidak ada yang akurat", "\n", "Memang beberapa kesalahan bisa terjadi dalam tes medis apapun, namun itu jarang terjadi.", "\n", "Hasil tes yang tidak akurat biasanya disebabkan oleh faktor waktu dan sampe.", "\n", "Seseorang bisa saja terpapar virus namun belum mengalami infeksi atau menunjukan gejala. Akhirnya, hasil tes tidak akurat.", "                    ", "\n                "]},
{"content": ["\n                    ", "KOMPAS.com", " - Sejumlah orang kerap mengeluhkan  ", "nyeri otot", " atau beberapa bagian tubuhnya terasa sakit setelah berolahraga.", "\n", "Kondisi ini tak jarang mengganggu aktivitas sehari-hari dan terkadang membuat orang jadi enggan kembali berolahraga. Terlebih jika nyeri otot sampai menimbulkan memar.", "\n", "American College of Sports Medicine (ACMS) menyebut  ", "nyeri otot setelah olahraga", " ini sebagai ", "delayed onset muscle soreness", " (DOMS).", "\n", "Baca juga: ", "6 Variasi Olahraga untuk Mengecilkan Perut Buncit", "\n", "Melansir ", "Live Science", ", nyeri otot setelah olahraga dapat terjadi karena berbagai kondisi.", "\n", "Di antaranya saat melakukan olah fisik setelah rehat latihan dalam waktu yang cukup lama, mencoba gerakan baru, atau dosis latihan ditambah.", "\n", "Perubahan aktivitas fisik ini dapat menyebabkan kontraksi otot. Dampaknya, muncul robekan mikroskopis di sepanjang otot dan sekitar jaringan ikat.", "\n", "Robekan kecil pada jaringan otot ini sebenarnya tidak menimbulkan nyeri. Rasa sakit yang dirasakan justru berasal dari efek samping saat proses perbaikan otot.", "\n", "Setelah otot robek, muncul peradangan dan penumpukan kalsium. Bersamaan dengan proses tersebut, sistem daya tahan tubuh bekerja untuk memperbaiki sel tubuh yang rusak.", "\n", "Gejala tidak nyaman terkait nyeri otot bisa berlangsung tiga hari selang olahraga. Ada kalanya, nyeri otot disertai gejala sesak napas, demam, lemas, hingga leher kaku.", "\n", "Apabila nyeri otot setelah berolahraga terasa parah, ada baiknya Anda segera berkonsultasi ke dokter. Hal itu bisa jadi tanda cedera.", "\n", "Baca juga: ", "Olahraga Sebelum Tidur Sebabkan Insomnia, Mitos atau Fakta?", "\n", "Bagi Anda yang merasakan bagian tubuh tertentu sakit ringan setelah olah fisik, berikut beberapa cara  ", "menghilangkan nyeri otot", " setelah olahraga:", "\n", "1. Olahraga ringan", "\n", "Melansir ", "Self", ", salah satu cara  ", "menghilangkan nyeri otot setelah olahraga", " adalah kembali melakukan olahraga ringan.", "\n", "Saran ini terdengar berat karena saat tubuh tak nyaman, rasanya kita hanya ingin beristirahat. Namun olahraga ringan dapat membantu melancarkan peredaran darah, sehingga nyeri otot bisa berkurang.", "\n", "Anda bisa menjajal olahraga ringan seperti jalan kaki ringan, bersepeda, berenang, yoga, atau sekadar peregangan.", "\n", "Jangan pilih olahraga berlebihan atau menguras tenaga karena bisa malah menambah kerusakan otot.", "\n", "Dengan menjalankan olahraga ringan, otot mendapatkan pasokan oksigen dan nutrisi yang cukup untuk memperbaiki sel yang rusak.", "\n", "Baca juga: ", "Mulai Rajin Olahraga Kok Malah Berat Badan Meningkat?", "\n", "2. Minum cukup air putih", "\n", "Thinkstockphotos", " Ilustrasi minum air putih", "Penuhi kebutuhan cairan selama dan setelah berolahraga dengan minum air putih yang cukup. Hidrasi merupakan aspek penting saat fase pemulihan setelah berolahraga.\n", "Air menjaga cairan dalam tubuh bergerak dengan lancar. Selain itu, air juga bisa mengurangi peradangan dan menutrisi otot.", "\n", "Sebelum tubuh mengalami dehidrasi dengan indikator warna urine kuning gelap, cukupi pasokan cairan untuk tubuh.", "\n", "3. Pijat ringan", "\n", "Cara menghilangkan nyeri otot setelah olahraga lainnya yakni pijat ringan. Pijat ringan dapat membantu menenangkan otot tubuh setelah berolahraga.", "\n", "Pijat ringan dengan atau tanpa alat juga bisa membantu menggerakkan cairan tubuh yang terakumulasi di otot setelah olahraga.", "\n", "Baca juga: ", "6 Olahraga untuk Menurunkan Kolesterol Tinggi", "\n", "4. Penuhi kebutuhan protein", "\n", "piyaset", " Ilustrasi protein", "Setelah berolahraga, pastikan tubuh mendapatkan asupan bergizi lengkap dan seimbang. Terutama protein.\n", "Protein adalah nutrisi penting untuk membangun dan memelihara otot, sehingga dapat membantu proses pemulihan setelah olah fisik.", "\n", "Kebutuhan protein setiap orang per hari berbeda-beda, tergantung kondisi tubuh dan jenis aktivitas.", "\n", "Patokan kebutuhan protein bagi orang yang berolahraga yakni 1,4 hingga 2 gram protein per kilogram berat badan.", "\n", "Sebagai ilustrasi, orang dengan berat badan 68 kilogram membutuhkan protein sebanyak 95 sampai 136 gram per hari. Protein tersebut bisa dibagi ke dalam beberapa sesi makan dalam sehari.", "\n", "Baca juga: ", "Bakar Kalori Kulit Ayam Goreng Seporsi Butuh Olahraga 30 Menit", "\n", "5. Tidur cukup", "\n", "SHUTTERSTOCK", " .", "Istirahat cukup setelah berolahraga intens juga penting untuk pemulihan setelah berolahraga.\n", "Tak pelak, tidur merupakan proses yang penting untuk mengembalikan otot dalam kondisi prima.", "\n", "Setelah berolahraga, Anda disarankan untuk tidur berkualitas minimal selama tujuh jam.", "\n", "6. Mandi air hangat", "\n", "Dilansir dari ", "Healthline,", " cara menghilangkan nyeri otot setelah olahraga yang cukup praktis adalah mandi air hangat.", "\n", "Guyuran air hangat dapat meredakan nyeri otot dan memperbaiki sirkulasi darah. Hal ini dapat meringankan rasa sakit sementara setelah olahraga.", "\n", "Baca juga: ", "4 Olahraga Terbaik untuk Obat Penghilang Stres", "\n", "7. Gunakan  ", "obat nyeri otot", " atau balsam", "\n", " ", "Nyeri otot", " juga bisa diatasi dengan obat khusus seperti obat gosok, salep antinyeri otot, atau balsam.", "\n", "Sejumlah obat gosok atau krim antinyeri otot biasanya mengandung bahan aktif minyak atsiri mentol. Bahan aktif ini dapat membantu meringankan rasa sakit, termasuk nyeri otot.", "\n", "Hal yang perlu diperhatikan, selalu perhatikan petunjuk keamanan produk terkait cara penggunaannya. Tujuannya untuk mencegah iritasi.", "\n", " ", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com –", "  ", "Abses gigi", " adalah kumpulan nanah yang dapat terbentuk di dalam gigi, di gusi, atau di tulang yang menahan gigi di tempatnya.", "\n", "Abses gigi sering kali terasa sakit. Hanya pada beberapa kasus,  ", "abses gigi", " tidak menimbulkan kesakitan.", "\n", "Tapi, apa pun kondisinya, abses gigi termasuk keadaan yang perlu diperiksa oleh  ", "dokter gigi", ".", "\n", "Melansir ", "Health Line,", " abses gigi tidak akan hilang tanpa pengobatan.", "\n", "Baca juga: ", "7 Gejala Abses Gigi yang Perlu Diwaspadai", "\n", "Meskipun abses gigi sudah pecah dan rasa sakitnya berkurang secara signifikan, Anda tetap perlu memeriksakan dan membersihkan area tersebut oleh dokter gigi untuk memastiknya infeksinya tidak menyebar.", "\n", "Sementara, jika abses gigi tidak mengalir keluar atau tidak diobati, infeksi dapat menyebar ke rahang dan bagian lain di kepala dan leher, termasuk otak.", "\n", "Penderita bahkan mungkin bisa mengembangkan sepsis, yakni infeksi yang mengancam jiwa yang menyebar ke seluruh tubuh.", "\n", "Jika seseorang memiliki sistem kekebalan yang lemah dan membiarkan abses gigi tidak diobati, risiko penyebaran infeksi semakin meningkat.", "\n", "Pergi ke instalasi gawat darurat jika Anda memiliki abses gigi disertai dengan gejala berikut:", "\n", "\n", "Demam tinggi", "\n", "Pembengkakan wajah", "\n", "Kesulitan menelan", "\n", "Detak jantung cepat", "\n", "Kebingungan", "\n", "\n", "Semua kondisi itu adalah tanda-tanda infeksi serius yang membutuhkan perawatan segera.", "\n", "Baca juga: ", "Kapan Harus Pergi ke Dokter Gigi Saat Pandemi Covid-19?", "\n", " ", "Penyebab abses gigi", "\n", "Seperti diketahui, di dalam rongga mulut ada banyak bakteri yang dapat membentuk lapisan lengket di gigi yang disebut plak.", "\n", "Jika Anda tidak menjaga kebersihan gigi, asam yang diproduksi oleh bakteri di dalam plak dapat merusak gigi dan gusi, yang menyebabkan  ", "kerusakan gigi", " atau penyakit gusi.", "\n", "Berikut ini adalah beberapa hal yang dapat meningkatkan kemungkinan Anda mengembangkan abses gigi:", "\n", "1. Kebersihan mulut yang buruk", "\n", "Melansir ", "NHS", ", tidak merawat gigi dan gusi dengan benar, seperti tidak  ", "menyikat gigi", " dua kali sehari dan tidak menggunakan  ", "benang gigi", ", dapat meningkatkan risiko kerusakan gigi, penyakit gusi, abses gigi, dan komplikasi gigi dan mulut lainnya.", "\n", "2. Mengonsumsi banyak  ", "makanan manis", " ", "\n", "Sering mengonsumsi makanan atau minuman manis dan bertepung dapat mendorong pertumbuhan bakteri di dalam plak dan dapat menyebabkan pembusukan yang dapat menyebabkan abses.", "\n", "Baca juga: ", " Alasan Makanan Manis Bikin Gigi Berlubang", "\n", "3. Cedera atau operasi sebelumnya pada gigi atau gusi", "\n", "Perlu diperhatikan, bahwa bakteri dapat masuk ke bagian gigi atau gusi yang rusak.", "\n", "4. Memiliki sistem kekebalan yang lemah", "\n", "Ini termasuk orang-orang dengan kondisi kesehatan tertentu yang mendasari, seperti diabetes, dan mereka yang menjalani perawatan, termasuk pengobatan steroid atau kemoterapi.", "\n", "5. Mulut kering", "\n", "Melansir", " Mayo Clinic,", " mulut kering dapat meningkatkan risiko kerusakan gigi yang pada gilirannya bisa memingkatkan risiko abses gigi.", "\n", "Mulut kering sering kali disebabkan oleh efek samping obat-obatan tertentu atau masalah penuaan.", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com -", " Jika Anda mengalami  ", "sakit gigi", ", penting untuk mencari tahu apa yang menjadi penyebabnya.", "\n", "Dari sana, Anda dapat menentukan cara terbaik untuk meredakan nyeri, bengkak, atau gejala lainnya.", "\n", "Dokter bisa dimintai bantuan untuk mencari tahu penyebab sakit gigi secara pasti dan mengobatinya.", "\n", "Baca juga: ", "5 Tips Aman Pergi ke Dokter Gigi Saat Pandemi Covid-19", "\n", "Paling baik adalah Anda bisa segera menemui  ", "dokter gigi", " ketika mengalami keluhan sakit gigi.", "\n", "Tapi, jika hal itu tak bisa dilakukan, Anda bisa mengaplikasikan  ", "cara mengobati sakit gigi", " secara alami atau dengan bantuan obat-obatan darutat sebagai langkah penanganan awal.", "\n", "Berikut ini beberapa pilihan caranya:", "\n", "1. Kumur dengan  ", "air garam", "\n", "Melansir ", "Health Line,", " bagi banyak orang, bilasan air garam adalah pengobatan lini pertama yang efektif untuk sakit gigi.", "\n", " ", "Air garam", " adalah disinfektan alami dan dapat membantu melonggarkan partikel makanan dan kotoran yang mungkin tersangkut di sela-sela gigi.", "\n", "Mengobati sakit gigi dengan air garam juga dapat membantu mengurangi peradangan dan menyembuhkan luka mulut.", "\n", "Berikut cara mengobati sakit gigi dengan air garam:", "\n", "\n", "Campurkan 1/2 sendok teh (sdt) garam ke dalam segelas air hangat", "\n", "Gunakan sebagai obat kumur", "\n", "Ulangi beberapa kali sesuai kebutuhan", "\n", "\n", "Baca juga: ", "Kapan Harus Pergi ke Dokter Gigi Saat Pandemi Covid-19?", "\n", "2. Gunakan obat kumur hidrogen peroksida", "\n", "Hidrogen peroksida juga dapat membantu meredakan nyeri dan peradangan.", "\n", "Selain membunuh bakteri, hidrogen peroksida dapat mengurangi plak dan menyembuhkan gusi berdarah.", "\n", "Pastikan Anda mengencerkan hidrogen peroksida dengan benar.", "\n", "Untuk melakukan ini, campurkan 3 persen hidrogen peroksida dengan air dengan jumlah sama dan gunakan sebagai obat kumur.", "\n", "Ingat, jangan menelannya demi keamanan.", "\n", "3.  ", "Kompres dingin", "\n", "Anda dapat menggunakan  ", "kompres dingin", " untuk menghilangkan rasa sakit yang Anda alami, terutama jika ada jenis trauma yang menyebabkan sakit gigi Anda.", "\n", "Baca juga: ", "Amankah Pergi ke Dokter Gigi Saat Pandemi Covid-19?", "\n", "Kompres dingin akan menyebabkan pembuluh darah di area tersebut mengerut. Ini membuat rasa sakit tidak terlalu parah.", "\n", "Kompres dingin juga bisa mengurangi pembengkakan dan peradangan.", "\n", " ", "Cara mengobati sakit gigi", " dengan kompres dingin, yakni:", "\n", "\n", "Pegang kantong es yang dibungkus handuk ke area yang terkena selama 20 menit setiap kali", "\n", "Anda dapat mengulanginya setiap beberapa jam", "\n", "\n", "4. Tempelkan kantong teh peppermint", "\n", "Kantong teh peppermint dapat digunakan untuk menghilangkan rasa sakit dan meredakan gusi yang sensitif.", "\n", "Untuk melakukan ini, suhu kantong teh jangan terlalu panas sebelum diaplikasikan pada gigi yang terasa sakit.", "\n", "Anda juga bisa bertukar pendekatan dengan menggunakan kantong teh untuk mendinginkan.", "\n", "Untuk melakukan ini, masukkan kantong teh bekas ke dalam ", "freezer", " selama beberapa menit untuk mendinginkannya dan kemudian tempelkan kantong tersebut ke gigi yang sakit.", "\n", "Baca juga: ", "5 Penyebab Abses Gigi yang Perlu Diwaspadai", "\n", "Riset mengungkap bahwa, peppermint mengandung senyawa mentol yang berfungsi sebagai anti bakteri dan anti oksidan.", "\n", "Mentol juga dapat memberi efek dingin yang meringankan rasa nyeri, sehingga cocok sebagai salah satu cara mengobati sakit gigi.", "\n", "5. Gunakan  ", "bawang putih", "\n", "Selama ribuan tahun, bawang putih telah dikenal dan digunakan untuk khasiat pengobatannya.", "\n", "Senyawa allicin yang terdapat dalam bawang putih memiliki efek anti bakteri yang sangat kuat.", "\n", "Allicin inilah yang dapat membantu mengurangi bakteri dalam mulut penyebab sakit gigi.", "\n", "Tidak hanya dapat membunuh bakteri berbahaya yang menyebabkan plak gigi, bawang putih juga dapat bertindak sebagai pereda nyeri.", "\n", "Cara mengobati sakit gigi dengan bawang putih, yakni sebagai berikut:", "\n", "\n", "Hancurkan satu siung bawang putih untuk membuat pasta dan oleskan ke area yang terkena", "\n", "Anda mungkin ingin menambahkan sedikit garam", "\n", "Sebagai alternatif, Anda bisa mengunyah satu siung bawang putih segar secara perlahan", "\n", "\n", "Baca juga: ", "Jangan Disepelekan, Ini 6 Manfaat Luar Biasa Konsumsi Bawang Putih ", "\n", "6. Oleskan minyak  ", "cengkeh", "\n", " ", "Cengkeh", " telah digunakan untuk mengobati sakit gigi sepanjang sejarah, karena minyaknya dapat secara efektif mematikan rasa sakit dan mengurangi peradangan.", "\n", "Cengkeh terbukti mengandung eugenol, yang merupakan antiseptik alami.", "\n", "Cara mengobati sakit gigi dengan minyak cengkeh, yakni sebagai berikut:", "\n", "\n", "Oleskan sedikit minyak cengkih ke bola kapas dan oleskan ke area yang sakit", "\n", "Anda juga bisa menambahkan setetes minyak cengkeh ke dalam segelas kecil air dan membuat obat kumur", "\n", "Lakukan salah satu cara tersebut beberapa kali sehari sesuai kebutuhan hingga rasa sakit berkurang", "\n", "\n", "Sebelum menggunakan minyak cengkeh, pastikan Anda menggunakan produk yang terjamin kualitasnya untuk menghindari risiko iritasi.", "\n", "Baca juga: ", "6 Bahaya Karang Gigi Jika Dibiarkan Menumpuk", "\n", "7. Kunyah daun  ", "jambu biji", "\n", "Daun jambu biji memiliki khasiat anti inflamasi atau peradangan yang dapat membantu menyembuhkan luka.", "\n", "Daun jambu biji juga memiliki aktivitas antimikroba yang dapat membantu perawatan mulut.", "\n", "Untuk menggunakan ini, kunyah daun jambu biji segar atau tambahkan daun jambu biji yang dihancurkan ke air mendidih untuk membuat obat kumur.", "\n", "8.  Gunakan minyak esensial ", "thyme", "\n", "shutterstock", " Ilustrasi thyme", "\n", "Thyme", " juga memiliki sifat antibakteri dan antioksidan yang kuat yang dapat membantu mengobati sakit gigi.", "\n", "Untuk menggunakan ini, oleskan beberapa tetes minyak esensial ", "thyme", " dan beberapa tetes air ke bola kapas.", "\n", "Setelah mengencerkan minyak dengan air, oleskan ke area yang terkena.", "\n", "Anda juga bisa menambahkan setetes minyak esensial ", "thyme", " ke dalam segelas kecil air dan membuat obat kumur.", "\n", "Baca juga: ", "Cara Menghilangkan Karang Gigi, Bisakah Dilakukan Sendiri?", "\n", "9. Gunakan obat pereda nyeri", "\n", "Melansir ", "WebMD", ", dokter gigi biasanya akan menyarankan asetaminofen atau  ", "paracetamol", " untuk anak-anak dengan keluhan sakit gigi.", "\n", "Untuk orang dewasa, pilih  ", "obat sakit gigi", " yang dijual bebas seperti  ", "ibuprofen", " dan naproxen.", "\n", "Selain meredakan nyeri, obat ibuprofen juga dapat digunakan untuk mengurangi demam yang terjadi saat sakit gigi menyerang.", "\n", " ", "Ibuprofen", " adalah obat golongan antiinflamasi non-steroid (NSAID).", "\n", "Obat jenis ini bekerja dengan mengurangi peradangan dengan menghalangi tubuh memproduksi prostaglandin.", "\n", "Prostaglandin sendiri adalah zat kimia yang menyebabkan peradangan, nyeri, serta demam.", "\n", "Dengan menghalangi produksi prostaglandin di dalam tubuh, ibuprofen dapat mengurangi rasa sakit dan peradangan yang berhubungan dengan sakit gigi.", "\n", "Baca juga: ", "Paracetamol atau Ibuprofen, Mana yang Lebih Baik untuk Obat Demam?", "\n", "Naproxen juga merupakan obat golongan antiinflamasi non-steroid yang umum digunakan untuk mengobati sakit gigi.", "\n", "Sama seperti ibuprofen, naproxen bekerja dengan cara mengurangi produksi senyawa penyebab peradangan.", "\n", "Dengan demikian, nyeri akibat sakit gigi dapat berkurang.", "\n", "Jika Anda memilih  ", "aspirin", ", telan atau jangan langsung dioleskan ke gigi atau gusi.", "\n", "Kapan harus ke dokter gigi?", "\n", "Jika sakit gigi Anda parah atau disebabkan oleh kondisi medis yang lebih serius, Anda perlu segera menemui dokter gigi agar dapat mengobatinya dengan benar.", "\n", "Banyak sakit gigi yang membutuhkan perhatian medis.", "\n", "Pereda nyeri yang dijual bebas seperti ibuprofen hanya dapat membantu sampai Anda bisa menemui dokter gigi.", "\n", "Anda juga harus menemui dokter gigi jika mengalami salah satu gejala berikut:", "\n", "\n", "Demam", "\n", "Kesulitan bernapas atau menelan", "\n", "Nyeri umum yang berlangsung lebih dari satu atau dua hari", "\n", "Pembengkakan gusi hingga pipi", "\n", "Sakit saat menggigit", "\n", "Gusi merah tidak normal", "\n", "Keluarnya cairan berbau busuk atau nanah", "\n", "\n", "Dokter dapat memberikan panduan tentang cara meredakan gejala Anda dan mencegah rasa sakit di masa mendatang.", "\n", "Baca juga: ", "Kapan Harus Pergi ke Dokter Gigi Saat Pandemi Covid-19?", "\n", " ", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com -", "  ", "Disleksia", " adalah  ", "gangguan belajar", " yang melibatkan kesulitan membaca, menulis, atau mengeja.", "\n", "Penderita  ", "disleksia", " akan kesulitan dalam mengidentifikasi kata-kata yang diucapkan dan mengubahnya menjadi huruf atau kalimat.", "\n", "Tidak seperti ketidakmampuan belajar, kecerdasan tidak terpengaruh pada disleksia.", "\n", "Baca juga: ", "Jangan Disepelekan, Ini Pentingnya Merawat Gigi Susu pada Anak", "\n", "Penderita disleksia memiliki kecerdasan yang normal dan biasanya memiliki penglihatan yang normal pula.", "\n", "Disleksia tergolong  ", "gangguan saraf", " pada bagian otak yang memproses bahasa.", "\n", "Kondisi ini merupakan masalah seumur hidup yang dapat menghadirkan tantangan di setiap harinya.", "\n", "Tapi, kebanyakan anak penderita disleksia dapat berhasil di sekolah dengan bimbingan atau program pendidikan khusus.", "\n", "Dukungan emosional juga memainkan peran penting.", "\n", "Meskipun tidak ada obat untuk disleksia, penilaian dan intervensi dini akan memberikan hasil terbaik.", "\n", "Terkadang disleksia tidak terdiagnosis selama bertahun-tahun dan tidak dikenali hingga dewasa, tetapi tidak ada kata terlambat untuk mencari bantuan.", "\n", " ", "Gejala disleksia", "\n", "Melansir ", "Mayo Clinic", ", tanda-tanda disleksia mungkin sulit dikenali sebelum anak-anak masuk sekolah. Tetapi, beberapa petunjuk awal mungkin menunjukkan adanya masalah.", "\n", "Setelah anak mencapai usia sekolah, guru mereka mungkin yang pertama kali akan menyadari masalah.", "\n", "Baca juga: ", "Stres pada Anak: Gejala, Penyebab, dan Cara Membantu", "\n", "Tingkat keparahannya bervariasi, tetapi kondisinya sering terlihat ketika seorang anak mulai belajar membaca.", "\n", "Berikut ini tanda atau  ", "gejala disleksia", " sesuai rentang usia yang dapat diwaspadai:", "\n", "1. Sebelum sekolah", "\n", "Tanda-tanda bahwa seorang anak kecil mungkin berisiko terkena disleksia, meliputi:", "\n", "\n", "Perkembangan bicara yang tertunda dibandingkan dengan anak-anak lain pada usia yang sama (meskipun ini dapat memiliki banyak penyebab berbeda)", "\n", "Mempelajari kata-kata baru secara lambat", "\n", "Masalah membentuk kata dengan benar, seperti membalikkan suara (pengucapan) dalam kata atau membingungkan kata yang terdengar serupa", "\n", "Masalah mengingat atau menamai huruf, angka, dan warna", "\n", "Kesulitan belajar sajak untuk anak atau bermain ", "game", " berima", "\n", "\n", "Baca juga: ", "6 Gejala TBC pada Anak yang Perlu Diwaspadai", "\n", "2. Usia sekolah", "\n", "Setelah anak Anda bersekolah, tanda dan gejala disleksia mungkin menjadi lebih jelas, termasuk:", "\n", "\n", "Memiliki kemampuan membaca yang jauh di bawah tingkat usia yang diharapkan", "\n", "Memiliki masalah dalam memproses dan memahami apa yang didengar", "\n", "Kesulitan menemukan kata yang tepat atau membentuk jawaban atas pertanyaan", "\n", "Masalah mengingat urutan sesuatu", "\n", "Sering menulis terbalik, misalnya menulis ‘pit’ saat diminta menulis ‘tip’", "\n", "Sulit atau salah dalam membedakan huruf dan angka tertentu saat menulis, misalnya ‘d’ dengan ‘b’, ‘m’ dengan ‘w’, atau \"6\" dengan \"9\"", "\n", "Ketidakmampuan untuk melafalkan pengucapan kata yang tidak dikenal", "\n", "Kesulitan mengeja", "\n", "Menghabiskan waktu yang sangat lama untuk menyelesaikan tugas yang melibatkan membaca atau menulis", "\n", "Menghindari aktivitas yang melibatkan membaca", "\n", "\n", "3. Remaja dan dewasa", "\n", "Tanda disleksia pada remaja dan orang dewasa secara umum serupa dengan yang terjadi pada anak-anak.", "\n", "Baca juga: ", "6 Penyebab Bau Mulut pada Anak dan Cara Mengatasinya", "\n", "Beberapa tanda dan gejala disleksia yang umum pada remaja dan orang dewasa, meliputi:", "\n", "\n", "Kesulitan membaca, termasuk membaca dengan keras", "\n", "Membaca dan menulis lambat", "\n", "Masalah ejaan, seperti kesulitan memahami tata bahasa dan memberi imbuhan pada kata", "\n", "Menghindari aktivitas yang melibatkan membaca", "\n", "Salah mengucapkan nama atau kata, atau masalah saat memakai kata", "\n", "Kesulitan memahami lelucon atau ungkapan yang memiliki makna tidak mudah dipahami dari kata (idiom) tertentu", "\n", "Menghabiskan waktu yang sangat lama untuk menyelesaikan tugas yang melibatkan membaca atau menulis", "\n", "Kesulitan meringkas cerita", "\n", "Kesulitan belajar bahasa asing", "\n", "Kesulitan menghafal", "\n", "Kesulitan mengerjakan soal matematika", "\n", "\n", "Dapatkan bantuan", "\n", "Merangkum ", "NHS", ", jika Anda khawatir tentang kemajuan anak Anda dalam membaca dan menulis, akan lebih baik bicarakan dulu dengan gurunya.", "\n", "Jika Anda atau guru anak Anda memiliki kekhawatiran yang berkelanjutan, bawa anak Anda ke dokter umum agar mereka dapat memeriksa tanda-tanda masalah kesehatan yang mendasari, seperti masalah pendengaran atau penglihatan, yang dapat memengaruhi kemampuan mereka untuk belajar.", "\n", "Baca juga: ", "10 Gejala Tipes pada Anak dan Cara Mengobatinya", "\n", "Jika anak Anda tidak memiliki masalah kesehatan yang mendasarinya untuk menjelaskan kesulitan belajar mereka, metode pengajaran yang berbeda mungkin perlu dicoba.", "\n", "Anda mungkin juga ingin meminta penilaian untuk mengidentifikasi kebutuhan khusus yang mungkin mereka miliki.", "\n", "Jika Anda sudah dewasa dan merasa mungkin menderita disleksia, Anda mungkin ingin melakukan penilaian disleksia dengan seorang ahli. Ini dapat dilakukan oleh psikolog pendidikan atau guru spesialis disleksia yang berkualifikasi.", "\n", "Mereka dapat mendukung Anda, anak Anda, dan guru anak Anda dengan membantu meningkatkan pemahaman tentang kesulitan belajar yang Anda atau anak Anda hadapi, serta menyarankan langkah penanganan atau intervensi terbaik.", "\n", "Masalah terkait disleksia", "\n", "Beberapa penderita disleksia juga memiliki masalah lain yang tidak berhubungan langsung dengan membaca atau menulis.", "\n", "Ini termasuk:", "\n", "\n", "Kesulitan dengan angka (dyscalculia)", "\n", "Ingatan jangka pendek yang buruk", "\n", "Masalah konsentrasi dan rentang perhatian yang pendek, termasuk ", "attention deficit hyperactivity disorder", " (ADHD)", "\n", "Organisasi yang buruk dan manajemen waktu", "\n", "Masalah koordinasi fisik, yakni gangguan koordinasi perkembangan atau dapat juga disebut dyspraxia", "\n", "\n", "Baca juga: ", "Penyebab Diabetes pada Anak yang Perlu Diwaspadai", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com –", " Banyak orang mungkin merasa cemas untuk memeriksakan gigi di tengah pandemi Covid-19 karena risiko tertular virus corona.", "\n", "Jika mengalami kekhawatiran demikian, seseorang sebenarnya bisa memanfaatkan layanan ", "teledental medicine", " atau ", "teledentistry", ", yakni konsultas online kesehatan gigi dan mulut yang sudah disediakan masing-masing fasilitas kesehatan (faskes).", "\n", "Layanan ini dilakukan oleh  ", "dokter gigi", " dengan memanfaatkan kemajuan teknologi untuk mendiagnosis, mengobati, mencegah dan mengevaluasi kesehatan pasien dengan tetap memperhatikan kompetensi dan kewenangannya.", "\n", "Baca juga: ", "Amankah Pergi ke Dokter Gigi Saat Pandemi Covid-19?", "\n", "Namun, dalam kondisi darutat tertentu, seseorang dianjurkan untuk tetap mendatangi dokter gigi atau rumah sakit agar kondisinya tidak menjadi semakin parah dan menimbulkan masalah kesehatan besar.", "\n", "Dokter Spesialis Konservasi Gigi RSGM Soelastri UMS Solo, drg. Noor Hafida W., Sp.KG, mengungkapkan karena masih pandemi, untuk perawatan kontrol atau  ", "pemeriksaan gigi rutin", ", pembersihan karang gigi, dan perawatan estetik bisa ditunda dulu.", "\n", "“Masyarakat sementara disarankan untuk datang ke dokter gigi atau RS apabila ada kasus-kasus ", "emergency", ",” jelas dia saat diwawancarai", " Kompas.com,", " Rabu (2/12/2020).", "\n", "Bagi masyarakat yang merasa membutuhkan pertolongan medis terkait dengan masalah kesehatan gigi, drg. Fida membagikan tips aman  ", "pergi ke dokter gigi selama pandemi", " Covid-19 berikut:", "\n", "1. Buat janji dengan dokter", "\n", "Usahakan buat janji terlebih dahulu dengan dokter gigi jika harus melakukan kunjungan atau pengobatan langsung, terutama jika mengalami kondisi medis mendesak berkaitan dengan kesehatan gigi.", "\n", "Membuat janji dengan dokter penting untuk mencegah terjadinya kerumunan di faskes atau menghindari menunggu antrean terlalu lama.", "\n", "Baca juga: ", "Kapan Harus Pergi ke Dokter Gigi Saat Pandemi Covid-19?", "\n", "\"Kalau pasien menderita sakit gigi yang akut, yang sangat sakit, kemudian ada keluhan seperti gusi berdarah, ada faktor trauma sampai gigi patah, segera saja bisa dilakukan tindakan ke dokter gigi. Tapi, untuk lebih baiknya, pasien bisa membuat janji terlebih dahulu,\" jelas drg. Fida.", "\n", "Selain itu, drg. Fida mengingatkan, jangan lupa untuk menghubungi dokter gigi secara khusus jika masyarakat merasakan gejala Covid-19 saat akan melakukan kunjungan pemeriksaan gigi.", "\n", "2. Patuhi  ", "protokol kesehatan", "\n", "drg. Fida meminta kepada masyarakat sebelum pergi ke dokter gigi atau RS, harus memakai masker agar sama-sama melindungi.", "\n", "\"Pasien bisa memggunakan maskes medis atau masker kain tiga lapis. Tidak ketinggalan, pasien penting juga untuk  ", "mencuci tangan", " sebelum masuk ke ruangan dan bisa melakukan disinfeksi,\" jelas dia.", "\n", "Baca juga: ", "6 Bahaya Karang Gigi Jika Dibiarkan Menumpuk", "\n", "3. Pilihlah faskes yang memang memberikan jaminan penerapan protokol kesehatan memadai", "\n", "drg. Fida menyebut, di faskes yang memberikan jaminan penerapan protokol kesehatan memadai, pasien biasanya akan diberikan  ", "alat pelindung diri", " (APD), terutama gown dan sandal khusus.", "\n", "\"APD ini diberikan supaya untuk meminimalkan paparan kuman pada baju atau anggota tubuh pasien selama dilakukan tindakan. Setelah selesai, ", "gown", " dan sandal akan dilepas, tidak dibawa pulang oleh pasien,\" jelas dia.", "\n", "Sebelum pemeriksaan, pasien biasanya juga akan diminta untuk berkumur dengan menggunakan antiseptik kurang lebih sekitar 30 detik. Tujuannya adalah untuk menghilangkan bakteri di rongga mulut.", "\n", "“Kemudian setelah itu, dokter gigi akan melakukan tindakan yang dirasa diperlukan untuk mengobati pasien,” tutur drg. Fida.", "\n", "4. Pilihlah faskes yang memiliki sarana dan prasarana memadai", "\n", "drg. Fida juga menyarankan masyarakat untuk bisa memilih faskes yang memiliki sarana dan prasana memadai, khususnya untuk tindakan-tindakan kedokteran gigi yang menghasilkan  ", "aerosol", ".", "\n", "Baca juga: ", "Anggap Rapid Test Tidak Akurat Deteksi Covid-19? Sebaiknya Simak Penjelasan Ahli Berikut", "\n", "\"Untuk faskes dokter gigi yang memadai, itu biasanya sudah tersedia alat namanya ", "vacuum aerosol", " yang fungsinya untuk mengurangi aerosol mengandung kuman di udara,\" tutur dia.", "\n", "Kemudian, masyarakat bisa juga mengusahakan lebih memilih layanan kesehatan gigi yang dipastikan rutin melakukan disinfeksi ruangan, terutama ruang pemeriksaan.", "\n", "“Jadi, saat pemeriksaan, ruangan itu sudah dalam kondisi bersih atau streril, sehingga bisa digunakan dengan aman untuk tindakan pasien lainnya,” jelas drg. Fida.", "\n", "5. Setelah dari dokter gigi, langsung membersihkan diri", "\n", "Tidak ketinggalan, drg. Fida mengingatkan, setelah perawatan di dokter gigi, maka pasien apabila sampai di rumah, jangan sampai kontak dengan keluarga.", "\n", "\"Usahakan sampai di rumah lagsung membersihkan diri, mandi, kemudian juga membersihkan semua bagian yang mungkin terpapar udara, seperti baju, tas, atau ", "handphone,\" tutur dia.", "\n", "Baca juga: ", "Cara Menghilangkan Karang Gigi, Bisakah Dilakukan Sendiri?", "\n", " ", "                    ", "\n                "]},
{"content": ["\n                    ", "KOMPAS.com", " - Demam tifoid atau ", "tipes", " adalah jenis penyakit infeksi sistemik yang dapat menyerang banyak organ.", "\n", "Penyakit menular ini dapat menyebabkan komplikasi serius apabila tidak segera diberikan perawatan medis yang tepat, terutama pada anak-anak.", "\n", "Seseorang bisa tertular ", "tipes", " apabila mengonsumsi makanan atau minuman yang terkontaminasi bakteri biang penyakit.", "\n", "Baca juga: ", "Gejala Tipes di Tahap Awal dan Lanjut", "\n", "Melansir ", "Mayo Clinic", ", tanda dan gejala ", "tipes", " muncul secara bertahap setelah penderita terinfeksi penyakit. Beberapa ciri-ciri sakit ", "tipes", ":", "\n", "\n", "Demam yang meningkat secara bertahap setiap hari, suhunya bisa mencapai 40 derajat Celsius", "\n", "Sakit kepala", "\n", "Badan lemah dan kelelahan akut", "\n", "Nyeri otot", "\n", "Berkeringat", "\n", "Batuk kering", "\n", "Tidak nafsu makan", "\n", "Berat badan menurun", "\n", "Sakit perut, diare, atau sembelit", "\n", "ruam", "\n", "Perut bengkak", "\n", "\n", "Berbagai gejala ", "tipes", " di atas sekilas mirip dengan penyakit lain seperti masuk angin. Namun, hindari mengabaikan penyakit ini. Apabila ", "tipes", " tidak segera diobati, infeksi bisa menyebar ke bagian organ tubuh lainnya.", "\n", "Baca juga: ", "6 Cara Mencegah Demam Berdarah", "\n", " ", "Penyebab tipes", "\n", "PEXELS/BURST", " Ilustrasi cuci tangan sesering mungkin saat masak. ", "Dilansir dari ", "NHS", ", demam tifoid atau ", "tipes", " disebabkan oleh bakteri ", "Salmonella typhi", ".\n", "Bakteri ini bisa jadi penyebab ", "tipes", " dengan cara bersarang di kotoran buang air besar (BAB) penderita yang terinfeksi.", "\n", "Jika penderita ", "tipes", " tidak mencuci tangan dengan benar setelah BAB, mereka bisa mencemari makanan dan barang yang disehtuh.", "\n", "Siapa pun yang makan makanan yang terinfeksi bakteri tersebut bisa ikut tertular ", "tipes", ".", "\n", "Di beberapa kasus yang jarang terjadi, bakteri ", "Salmonella typhi", " juga bisa ditularkan lewat kencing atau urine penderita yang terinfeksi penyakit.", "\n", "Lagi-lagi, penderita", " tipes", " yang tidak mencuci tangan dengan benar setelah kencing lalu memegang makanan dapat menularkan penyakit ini.", "\n", "Di sejumlah tempat dengan sanitasi yang buruk, kotoran manusia yang terinfeksi bakteri penyebab ", "tipes", " bisa mencermari sumber air.", "\n", "Orang yang minum air terkontaminasi atau makan makanan yang dicuci pakai air terkontaminasi tersebut bisa tertular ", "tipes", ".", "\n", "Baca juga: ", "Diawali Demam, Ini Beda Gejala pada Demam Berdarah (DBD) dan Tifus", "\n", "Cara penularan tipes", "\n", "Penyakit ", "tipes", " biasanya rentan menular lewat beberapa celah, antara lain:", "\n", "\n", "Menggunakan toilet yang terkontaminasi bakteri penyebab ", "tipes,", " lalu tidak cuci tangan sebelum makan dan menyentuh mulut", "\n", "Makan makanan laut dari sumber air yang terkontaminasi bakteri ", "Salmonella typhi", "\n", "Makan sayuran mentah atau produk susu yang terkontaminasi bakteri biang ", "tipes", "\n", "Melakukan seks oral atau anal dengan penderita", " tipes", "\n", "\n", "Baca juga: ", "Apa yang Terjadi dengan Tubuh setelah Digigit Nyamuk Demam Berdarah?", "\n", "Setelah terinfeksi bakteri ", "Salmonella typhi", ", bakteri akan berkembang biak di saluran pencernaan penderita.", "\n", "Kondisi ini menyebabkan penderita mengalami gejala demam, sakit perut, sembelit, atau diare.", "\n", "Jika tidak segera diobati, bakteri akan masuk ke aliran darah dan meninfeksi area tubuh lainnya.", "\n", "Kondisi tersebut menyebabkan gejala ", "tipes", " semakin parah selama beberapa minggu sejak tubuh penderita kali pertama terinfeksi.", "\n", "Jika organ dan jaringan banyak yang rusak karena infeksi bakteri, penderita bisa mengalami komplikasi serius seperti pendarahan internal atau ususnya pecah.", "\n", "Demam tifoid membutuhkan pengobatan segera. Semakin awal didiagnosis, infeksi penyakit cenderung ringan dan bisa sembuh setelah diobati selama 7 hingga 14 hari.", "\n", "Penyakit ", "tipes", " parah biasanya memerlukan perawatan di rumah sakit. Dengan pengobatan yang tepat, kebanyakan penderita bisa merasa lebih sehat dalam beberapa hari dan komplikasi serius bisa dicegah.", "\n", " ", "                    ", "\n                "]},
{"content": ["\n                    ", "\n", "KOMPAS.com -", "  ", "Susu sapi", " memang mengandung gizi yang baik untuk pertumbuhan anak-anak.", "\n", "Susu sapi kaya akan vitamin dan mineral, seperti kalium, B12, kalsium, vitamin A, magenisum, seng, tiamin, dan Vitamin D.", "\n", "Semua vitamin dan mineral tersebut tentu menunjang kesehatan dan pertumbuhan anak.", "\n", "Meski demikian,  ", "susu sapi", " juga tak bisa diberikan untuk bayi yang baru lahir.", "\n", "Baca juga: ", "Musim Hujan Picu Serangan Asma, Begini Cara Mencegahnya", "\n", "Apa alasannya?", "\n", "Menurut data ", "Healthy Children", ", bayi tidak dapat mencerna susu sapi sepenuhnya, seperti saat mencerna susu formula.", "\n", "Selain itu, susu sapi mengandung protein dan mineral dalam konsentrasi tinggi.", "\n", "Zat tersebut dapat membuat stres pada ginjal bayi yang belum matang dan menyebabkan penyakit parah pada saat stres panas, demam, atau diare.", "\n", "Protein susu sapi juga dapat mengiritasi lapisan lambung dan usus bayi yang belum kuat.", "\n", "Proporsi protein dan lemak pada susu sapi juga tidak seideal seperti yang ditemukan dalam ASI dan susu formula.", "\n", "Susu sapi juga rendah kandungan Vitamin E, zat besi, dan lemak esensial yang bisa memicu anemia defisiensi zat besi.", "\n", "Susu sapi juga tidak mengandung lemak sehat untuk pertumbuhan bayi. Itu sebabnya, susu sapi tidak disarankan untuk bayi, terutama saat berusia di bawah satu tahun.", "\n", "Baca juga: ", "Kenapa Saat Haid Perut Rentan Sakit, Kembung, dan Sering Kentut?", "\n", "Kapan saat yang tepat memberikan susu sapi pada anak?", "\n", "Menurut dokter anak dari Cleveland Clinic, Kimberly Churcbock, jenis susu terbaik untuk bayi berusia di bawah 12 bulan adalah air susu ibu (ASI) dan susu formula.", "\n", "Dengan kata lain, seorang anak baru bisa mengonsumsi susu sapi ketika berusia 1 tahun.", "\n", "Namun, berkonsultasilah pada dokter sebelum memberikannya pada anak.", "\n", "Bisa jadi, sang anak memiliki alergi susu atau masalah lain dengan susu sapi.", "\n", "Baca juga: ", "7 Gejala Abses Gigi yang Perlu Diwaspadai", "\n", "Selain susu sapi, anak yang masih berusia di bawah 12 bulan juga dilarang mengonsumsi susu kambing, susu kedelai, dan susu almond.", "\n", "Jenis susu tersebut tidak baik untuk perkembangan dan pertumbuhan anak, Hindari pula memberi anak susu beraroma seperti coklat, vanila, atau strawberru.", "                    ", "\n                "]},
{"content": ["\n                    ", "KOMPAS.com", " - Demam tifoid atau dikenal dengan ", "tipes", " adalah penyakit infeksi bakteri ", "Salmonella typhi", " yang dapat menyerang berbagai organ tubuh.", "\n", "Dilansir dari ", "NHS", ", penyakit ", "tipes", " sangat menular. Penderita bisa menyebarkan bakteri biang penyakit lewat kotoran buang air besar maupun kencing.", "\n", "Jika seseorang makan atau minum dari bahan makanan dan sumber air yang terkontaminasi kotoran atau urine penderita ", "tipes", ", tubuhnya bisa terinfeksi bakteri dan tertular ", "tipes", ".", "\n", "Baca juga: ", "6 Cara Mencegah Demam Berdarah", "\n", "Tanpa penanganan yang tepat, penyakit ini bisa menyebabkan komplikasi serius karena bakteri penyebab tipus bisa menginfeksi berbagai organ tubuh.", "\n", "Dampaknya bisa fatal, terutama pada anak-anak dan pemilik daya tahan tubuh lemah.", "\n", "Kenali berbagai gejala ", "tipes", " mulai dari tahap awal sampai lanjut berikut.", "\n", " ", "Gejala tipes", " tahap awal", "\n", "Melansir ", "Mayo Clinic", ", penyakit ", "tipes", " cenderung menunjukkan tanda-tanda secara bertahap.", "\n", "Gejala ", "tipes", " baru muncul selang satu sampai tiga minggu setelah tubuh penderita terinfeksi bakteri ", "Salmonella typhi", ".", "\n", "Beberapa ciri-ciri ", "tipes", " di tahap awal di antaranya:", "\n", "\n", "Demam berangsur-angsur naik setiap hari", "\n", "Sakit kepala", "\n", "Badan lemah dan kelelahan akut tanpa sebab jelas", "\n", "Nyeri otot, pegal, linu", "\n", "Tubuh berkeringat", "\n", "Batuk kering", "\n", "Tidak nafsu makan dan berat badan turun", "\n", "Sakit perut", "\n", "Diare atau sembelit", "\n", "Muncul ruam di kulit", "\n", "Perut bengkak", "\n", "\n", "Baca juga: ", "Ciri-ciri Demam Berdarah Dengue pada Bayi, Beda dari Orang Dewasa", "\n", "Beberapa ciri-ciri ", "tipes", " di atas mirip dengan penyakit lain seperti masuk angin. Namun, jangan sekali-kali diabaikan.", "\n", "Jika muncul gejala ", "tipes", " tahap awal di atas, segera konsultasikan ke dokter untuk mencegah komplikasi serius.", "\n", "Gejala tipes tahap lanjut", "\n", "Shutterstock", " ilustrasi demam", "Penyakit demam tifoid yang tidak segera diobati dapat membuat gejala penyakit semakin parah.\n", "Kondisi ini rentan mengingkatkan risiko komplikasi yang berdampak fatal. Melansir ", "Cleveland Clinic", ", gejala ", "tipes", " semakin parah di antaranya:", "\n", "\n", "Demam tinggi sampai 40 derajat Celsius", "\n", "Sakit kepala", "\n", "Badan pegal-pegal", "\n", "Buang air besar berdarah", "\n", "Badan terasa panas dingin", "\n", "Tubuh mengalami kelelahan akut", "\n", "Susah berpikir", "\n", "Hilang kesadaran, kebingungan, sampai mengigau", "\n", "\n", "Baca juga: ", "Apa yang Terjadi dengan Tubuh setelah Digigit Nyamuk Demam Berdarah?", "\n", "Apabila penderita ", "tipes", " hanya sanggup berbaring dan setengah matanya tertutup, jangan tunda bawa penderita ke rumah sakit.", "\n", "Di beberapa kasus yang jarang terjadi, tanda dan gejala ", "tipes", " bisa muncul kembali selang dua minggu setelah demam mereda.", "\n", "Penyakit ", "tipes", " membutuhkan pengobatan segera dari dokter. Jika demam tifoid didiagnosis sejak awal, infeksinya relatif ringan dan bisa sembuh setelah diobati selama 7 sampai 14 hari.", "\n", "Apabila penyakit ", "tipes", " sudah parah, penderita perlu dirawat di rumah sakit untuk mendapatkan pengobatan lebih lanjut.", "\n", "Dengan pengobatan yang tepat, penderita bisa merasa lebih sehat dalam hitungan hari dan komplikasi serius bisa dicegah.", "                    ", "\n                "]},
{"content": ["\n                    ", "KOMPAS.com", " - Badan  ", "pegal linu", " biasanya muncul setelah kita mengerjakan banyak aktivitas fisik atau olahraga.", "\n", " ", "Pegal linu", " ini membuat otot kaku, linu, nyeri, kram, dan tidak nyaman.", "\n", "Namun, badan pegal-pegal dan linu juga bisa muncul karena beragam kondisi dan penyakit.", "\n", "Kenali  ", "penyebab badan pegal", " linu dan cara mengatasinya sebagai berikut.", "\n", "\n", "Baca juga: ", "7 Cara Mengatasi Kaki Pegal-pegal", "\n", "\n", " ", "Penyebab badan pegal", "-pegal", "\n", "Dilansir dari ", "Medical News Today", ", terdapat beberapa penyebab badan pegal-pegal yang utama, antara lain:", "\n", "Gaya hidup tidak sehat:", "\n", "\n", "Kurang bergerak", "\n", "Berat badan berlebih", "\n", "Pola makan tidak sehat", "\n", "Kurang tidur", "\n", "Kedinginan atau udara sekitar terlalu lembab", "\n", "\n", "Selain kondisi di atas, penyebab badan pegal linu lainnya juga bisa berasal dari penyakit terkait infeksi, yakni:", "\n", "\n", "Flu atau influenza", "\n", "Mononukleosis", "\n", "Polio", "\n", "Tetanus", "\n", "Meningitis", "\n", "HIV", "\n", "Lupus", "\n", "\n", "Baca juga: ", "5 Cara Mengatasi Bangun Tidur Badan Pegal dan Kaku", "\n", "Gigitan atau sengatan serangga juga bisa memicu infeksi dan membuat badan pegal, otot kaku, disertai munculnya benjolan merah di kulit yang gatal dan nyeri.", "\n", "Serangga yang bisa menyebabkan infeksi antara lain tawon, lebah, kutu, nyamuk, laba-laba.", "\n", "Badan pegal linu setelah digigit serangga juga bisa dikaitkan dengan kondisi serius seperti penyakit lyme, malaria, demam berdarah, dll.", "\n", "Penyebab lain badan pegal linu juga bisa berasal dari efek samping obat tertentu dan obat bius setelah operasi.", "\n", "Dokter dapat mengetahui penyebab pegal linu dengan pasti lewat pemeriksaan fisik dan mengidentifikasi gejala penyakit.", "\n", "Apabila dicurigai masalah kesehatan tertentu, dokter umumnya merekomendasikan tes darah, ", "CT scan", ", ", "X-ray", ", ", "MRI", ", dan sebagainya.", "\n", "Badan pegal-pegal biasanya bukan gangguan kesehatan yang perlu dikhawatirkan dan bisa sembuh dengan perawatan sederhana di rumah.", "\n", "Baca juga: ", "11 Fungsi Otot pada Manusia", "\n", "Cara menghilangkan badan pegal-pegal", "\n", "Melansir ", "Healthline", ", cara menghilangkan badan pegal-pegal perlu disesuaikan dengan penyebab mendasar. Berikut beberapa di antaranya:", "\n", "\n", "Apabila badan pegal linu ringan terkait gaya hidup dan kondisi lingkungan, cara mengatasinya bisa dengan banyak istirahat, pijat, mandi air hangat, serta kompres panas atau dingin", "\n", "Kendati badan tidak nyaman, pastikan Anda tetap menjaga otot agar fleksibel dengan peregangan atau olahraga ringan. Tujuannya untuk melancarkan peredaran darah dan mengurangi peradangan", "\n", "Saat aktivitas minim gerak, pastikan Anda menggunakan peralatan meja dan kursi yang menunjang kenyamanan, sempatkan beranjak dari tempat duduk setiap 20 menit sekali", "\n", "Minum cukup air putih dan konsumsi makanan bergizi lengkap serta seimbang", "\n", "\n", "Apabila berbagai cara menghilangkan badan pegal-pegal di atas sudah dicoba dan tak kunjung berhasil, segera konsultasikan ke dokter.", "\n", "Terutama jika badan pegal-pegal terasa sangat mengganggu, disertai kelemahan otot, dan muncul bengkak di area yang pegal.", "                    ", "\n                "]},
{"content": ["\n                    ", "KOMPAS.com", " -  ", "Haid", " atau  ", "menstruasi", " kerap membuat para wanita merasa tidak enak badan.", "\n", "Wanita kerap mengalami pusing, mual, sakit perut, kembung, dan sering kentut sebelum dan saat menstruasi.", "\n", "Tak pelak, gangguan pencernaan sebelum dan selama  ", "haid", " ternyata menjadi bagian tak terpisahkan dari siklus bulanan kebanyakan wanita.", "\n", "Berikut penjelasan lebih lanjut terkait penyebab saat perut jadi sakit perut dan sering kentut, serta cara menghilangkannya.", "\n", "Baca juga: ", "Stres Dapat Menyebabkan Haid Terlambat, Kok Bisa?", "\n", " ", "Kenapa saat haid perut sakit", " dan sering kentut?", "\n", "Melansir ", "Live Strong", ", gejala gangguan pencernaan seperti sakit perut, perut kembung, dan sering kentut jamak dialami wanita.", "\n", "Studi di ", "BMC Women's Health", " (2014) menyebut, sebanyak tiga per empat wanita mengalami gangguan pencernaan sebelum haid, dan dua per tiga wanita mengalami gangguan pencernaan saat haid.", "\n", "Penyebab sakit perut, kembung, dan kentut saat haid tersebut terkait dengan perubahan hormon.", "\n", "Sesaat sebelum haid, hormon progesteron di tubuh wanita mulai meningkat. Dampaknya, proses pencernaan di usus jadi lebih lambat.", "\n", "Baca juga: ", "Apakah Saat Haid Tidak Boleh Keramas?", "\n", "Apabila pergerakan kotoran buang air besar (BAB) melambat atau terhenti, tinja akan berada dan menumpuk di usus besar lebih lama.", "\n", "Semakin lama tinja berada di usus besar, proses fermentasi jadi lebih banyak, dan produksi gas juga meningkat.", "\n", "Ketika gas di saluran pencernaan meningkat, seseorang bisa merasakan gejala gangguan pencernaan seperti sakit perut, kembung, sering kentut, sampai sembelit.", "\n", "Saat menstruasi, kadar hormon estrogen dan progesteron wanita berada di titik terendah. Wanita juga menghasilkan hormon prostaglandin ketika hadi.", "\n", "Perubahan kimia tersebut membuat otot polos berkontraksi dan memengaruhi otot polos rahim.", "\n", "Terkadang kontraksi otot ini menyebabkan nyeri haid atau kram perut. Namun, ada juga yang mengalami gangguan pencernaan seperti sakit perut, kembung, kentut, sampai diare.", "\n", "Baca juga: ", "8 Tanda Kehamilan Awal, Tak Hanya Mual dan Haid Terlambat", "\n", " ", "Cara menghilangkan sakit perut saat haid", "\n", "Meringankan gangguan pencernaan saat haid perlu disesuaikan dengan gejalanya.", "\n", "Melansir ", "Healthline", ", berikut beberapa cara menghilangkan sakit perut dan gangguan pencernaan saat haid:", "\n", "\n", "Kendati kondisi tubuh terasa sangat tidak nyaman, upayakan untuk melakukan olahraga ringan seperti jalan kaki untuk meringankan gejala tidak enak badan.", "\n", "Untuk sementara, hindari makanan yang dapat meningkatkan gas dan memicu kembung serta kentut; di antaranya kacang-kacangan, brokoli, kol, kembang kol, jamur, bawang, gandum", "\n", "Ringankan gangguan pencernaan disesuaikan gejalanya dengan minum obat diare atau obat antisembelit", "\n", "\n", "Apabila sakit perut, kembung, atau sering kentut saat haid terasa sangat mengganggu, konsultasikan ke dokter untuk mendapatkan solusi paling tepat.", "                    ", "\n                "]}
]